Repository: ArthurLobopro/biglinux-webapps
Catalog: biglinux-webapps/DEBIAN/*.po
Languages: es

source: Não foi possível detectar o ícone deste site!
es: ¡No fue posible detectar el ícono de este sitio!

source: Arquivos de Imagem(*.bmp *.png *.ico *.xpm *.jpg)
es: Archivos de imagen(*.bmp *.png *.ico *.xpm *.jpg)

source: Remover WebApps BigLinux:
es: Eliminar BigLinux WebApps:

source: Ir para página inicial
es: Ir a la página de inicio

source: Voltar
es: Volver

source: Inicia a remoção
es: Comienza la eliminación

source: Remover
es: Eliminar

source: Nenhum WebApp BigLinux instalado por você!
es: ¡No hay una aplicación web BigLinux instalada por usted!

source: Se você deseja instalar um novo<br> WebApp BigLinux, clique no botão Instalar:
es: Si desea instalar una nueva<br> aplicación web BigLinux, haga clic en el botón Instalar:

source: Ir para página de instalação do WebApp
es: Vaya a la página de instalación de la aplicación web

source: Bom dia
es: Buen día

source: Boa tarde
es: Buenas tardes

source: Boa noite
es: Buenas noches

source: Bem-Vindo(a) ao Gerenciador de WebApps BigLinux
es: Bienvenido al BigLinux WebApps Administrador

source: Instala um novo WebApp BigLinux
es: Instala una nueva aplicación web BigLinux

source: Instalar WebApps
es: Instalar aplicaciones web

source: Remove um WebApp BigLinux
es: Elimina una aplicación web BigLinux

source: Remover WebApps
es: Eliminar aplicaciones web

source: Ative ou desative os WebApps instalados por padrão no sistema
es: Habilita o deshabilita las aplicaciones web instaladas por defecto en el sistema

source: Ativar / Desativar WebApps
es: Habilitar / deshabilitar aplicaciones web

source: Ative ou desative os WebApps BigLinux:
es: Habilitar o deshabilitar BigLinux WebApps:

source: O WebApp foi instalado com sucesso!\nVocê deseja instalar outro WebApp?
es: La aplicación web se ha instalado correctamente.\n¿Desea instalar otra aplicación web?

source: Algo de errado aconteceu...\nPor favor, tente novamente!
es: Algo salió mal...\nInténtalo de nuevo!

source: Você tem certeza que deseja remover este WebApp?
es: ¿Seguro que quieres eliminar esta aplicación web?

source: O WebApp foi removido com sucesso!\nVocê deseja remover outro WebApp?
es: La aplicación web se ha eliminado correctamente.\n¿Desea eliminar otra aplicación web?

source: Instalar WebApps BigLinux:
es: Instale BigLinux WebApps:

source: Nome:
es: Nombre:

source: Detecta automaticamente o ícone do site informado,<br>mas não são todos os sites que suportam o recurso
es: Detecta automáticamente el icono del sitio web informado,<br>pero no todos sitios que admiten la función

source: Detectar Ícone
es: Detectar icono

source: Ícone:
es: Icono:

source: Carrega um arquivo de imagem para ser usado como ícone
es: Cargue un archivo de imagen para usarlo como icono

source: Adicionar atalho na área de trabalho
es: Agregar acceso directo de escritorio

source: YouTube em modo TV
es: YouTube en modo TV

source: Inicia a instalação
es: Comience la instalación

source: Alterar
es: Cambiar

source: Digite ou cole a URL!
es: Escriba o pegue la URL!

source: Digite ou cole o Nome!
es: Escriba o pegue el nombre!
